/* Localized versions of Info.plist keys */

CFBundleName = "TivoTool";
CFBundleShortVersionString = "0.6.2";
CFBundleGetInfoString = "TivoTool version 0.6.2, Copyleft 2005 John Susek <tivotool@johnsolo.net>.";
NSHumanReadableCopyright = "Copyleft 2005 John Susek <tivotool@johnsolo.net>.";
